<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META name="GENERATOR" content="IBM WebSphere Studio">
<link href="../../styles/global.css" rel="stylesheet" type="text/css">
</head>

<body>
<p><strong> <span class="titulo"><br>
  </span></strong></p>
<table class="titulo">
  <tr>
    <td>Registros P&uacute;blicos Chav&iacute;n </td>
  </tr>
</table>
<br>
<table class="formulario" cellSpacing="5" cellPadding="5">
  <tr>
    <td class="Texto">Esta Oficina tiene a su cargo la inscripci&oacute;n y la 
    publicidad de los hechos, actos y contratos que han cumplido los requisitos 
    de ey en las ciudades de Huaraz, Chimbote y Casma. </td>
  </tr>
  <tr>
    <td class="Texto">Para la realizaci&oacute;n de los tr&aacute;mites, Registros P&uacute;blicos 
    Chav&iacute;n pone a disposici&oacute;n de los usuarios las siguientes sedes: </td>
  </tr>
  <tr>
    <td>
    <table class="grilla" cellSpacing="2" cellPadding="0">
        <tr>
        <th class="b">Sede</th>
        <th class="b">Direcci&oacute;n</th>
        <th class="b">Tel&eacute;fono</th>
      </tr>
      <tr class="true">
        <td>HUARAZ</td>
        <td>Av. Centenario 503, Independencia Huaraz</td>
        <td>(044)72-1301</td>
      </tr>
      <tr class="false">
        <td>CHIMBOTE</td>
        <td>Alfonso Ugarte 840 Chimbote</td>
        <td>(044)32-1486</td>
      </tr>
      <tr class="true">
        <td>CASMA</td>
        <td>Esq. Plaza de Armas y Av. Nepe&ntilde;a s/n - Casma</td>
        <td>(044)71-2178</td>
      </tr>
    </table>
    </td>
  </tr>
  <tr>
    <td class="Texto">Adem&aacute;s la Oficina Registral Chav&iacute;n cuenta con tres 
    unidades receptoras en las ciudades de: Sihuas, Huari y Pomabamba. </td>
  </tr>
  <tr>
    <td id="titulo2"><br>
      <strong>Rese&ntilde;a Hist&oacute;rica de los Registros P&uacute;blicos Chav&iacute;n </strong></td>
  </tr>
  <tr>
    <td class="Texto">Mediante la Ley del 02 de enero de 1888, nace con el 
    nombre de Registros P&uacute;blicos la Oficina Registral Chav&iacute;n, la cual ha sufrido 
    diversas variaciones a lo largo de estos a&ntilde;os, pues posteriormente adquiri&oacute; 
    la denominaci&oacute;n de Registro de Propiedad Inmueble. En julio de 1902, cuando 
    se crean los Registros Mercantil y de Buques, la instituci&oacute;n toma el nombre 
    de Registros de la Propiedad Inmueble y Mercantil, para luego, en 1916, ser 
    llamado Registro de la Propiedad Inmueble, Mercantil y de la Prenda. </td>
  </tr>
  <tr>
    <td class="Texto">En 1936, se aprueba el C&oacute;digo civil, el cual denomina a la 
    entidad como Registros P&uacute;blicos. A partir de la implementaci&oacute;n de las 
    regiones, en este caso Regi&oacute;n Chav&iacute;n, adopta la denominaci&oacute;n de Oficina 
    Regional de los Registros P&uacute;blicos de la Regi&oacute;n Chav&iacute;n. </td>
  </tr>
  <tr>
    <td class="Texto" width="380">En 1994, con la creaci&oacute;n de la 
    Superintendencia Nacional de los Registros P&uacute;blicos, se le denomina Oficina 
    Registral Regional Chav&iacute;n, la misma que se encarga de todos los registros 
    jur&iacute;dicos a nivel del departamento de Ancash. </td>
  </tr>
  <tr>
    <td class="Texto" width="380">Actualmente, la Oficina Registral Chav&iacute;n con 
    107 a&ntilde;os de vida institucional, cuenta con tres sedes operativas en las 
    ciudades de Huaraz, Chimbote y Casma, creadas en 1895, 1952 y 1997, 
    respectivamente, adem&aacute;s, de sus dos oficinas receptoras en Huari y Sihuas 
    creadas en 1996. </td>
  </tr>
  <tr>
    <td class="Texto" width="380">El Web Site de esta oficina registral est&aacute; en 
    construcci&oacute;n. </td>
  </tr>
</table>
<table class="titulo">
  <tr> 
    <td><div align="center"><a href="javascript:history.back();"><img src="../../images/btn_regresa.gif" border=0></a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
