<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META name="GENERATOR" content="IBM WebSphere Studio">
<link href="../../styles/global.css" rel="stylesheet" type="text/css">
</head>

<body>
<p><strong> </strong></p>
<table class="titulo">
  <tr>
    <td>Oficina Registral Grau </td>
  </tr>
</table>
<br>
<table class="formulario" cellSpacing="5" cellPadding="5">
  <tr>
    <td class="texto">Esta Oficina tiene a su cargo la inscripci&oacute;n y la 
    publicidad de los hechos, actos y contratos que han cumplido los requisitos 
    de ley en las ciudades de Piura, Sullana y Tumbes. </td>
  </tr>
  <tr>
    <td class="texto">Para la realizaci&oacute;n de los tr&aacute;mites, Registros P&uacute;blicos 
    Grau pone a disposici&oacute;n de los usuarios las siguientes sedes: </td>
  </tr>
  <tr>
    <td>
    <table class="grilla" cellSpacing="2" cellPadding="0">
        <tr>
        <th class="b">Sede</th>
        <th class="b">Direcci&oacute;n</th>
        <th class="b">Tel&eacute;fono</th>
      </tr>
      <tr class="true">
        <td>PIURA</td>
        <td>Av. Ferm&iacute;n M&aacute;laga s/n Urb. Santa Isabel - Piura</td>
        <td>(074)30-7972</td>
      </tr>
      <tr class="false">
        <td>SULLANA</td>
        <td>Calle Ugarte 752 Sullana</td>
        <td>(074)50-1765</td>
      </tr>
      <tr class="true">
        <td>TUMBES</td>
        <td>Av. Tacna 394 Tumbes</td>
        <td>(074)52-3354</td>
      </tr>
    </table>
    </td>
  </tr>
  <tr>
    <td id="titulo2"><br>
      <strong>Rese&ntilde;a Hist&oacute;rica de la Oficina Registral Grau </strong></td>
  </tr>
  <tr>
    <td class="texto">Mediante Ley del 02 de Julio de 1888, se dispuso la 
    creaci&oacute;n de los Registros P&uacute;blicos de Piura y Tumbes en octubre de 1896, 
    ceremonias que estuvieron presididas por el abogado Eloy Morales, quien en 
    octubre del mencionado a&ntilde;o, firm&oacute; el primer libro del Registro de Propiedad 
    Inmueble, como consta en el asiento 01, folio 01 del tomo 01 correspondiente 
    a la primera hipoteca a nombre de Jos&eacute; Manuel Benites. </td>
  </tr>
  <tr>
    <td class="texto">Despu&eacute;s que se descentralizaran las Sedes Registrales de 
    Tumbes y Sullana, hace 33 y 10 a&ntilde;os respectivamente, fue inagurada el 30 de 
    octubre de 1998 la sede de la ciudad de Sullana y el 11 de abril del 2000 la 
    nueva sede de la ciudad de Tumbes. </td>
  </tr>
  <tr>
    <td class="texto">Han pasado ya 104 a&ntilde;os de vida institucional de la Oficina 
    Registral Grau, la que ha tenido en la jefatura a 14 profesionales del 
    derecho registral, entre los cuales destacaron los doctores: Celso Garrido 
    Lecca, Guillermo Gulman Checa, Ram&oacute;n Ab&aacute;solo R&aacute;zuri, Neptal&iacute; Ant&oacute;n Leyzaquia, 
    Luis Altuna Sandoval, quienes fueron ilustres Decanos del Colegio de 
    Abogados de Piura, entre otros. </td>
  </tr>
  <tr>
    <td class="Texto" width="380">El Web Site de esta oficina registral est&aacute; en 
    construcci&oacute;n. </td>
  </tr>
</table>

<p><br>
</p>
<table class="titulo">
  <tr>
    <td><div align="center">
    	  <input type="button" class="formbutton" value="Regresar" onclick="javascript:history.back();"/>
    </div></td>
  </tr>
</table>
<br>
</body>
</html>
